/* NSMenuItem : <title:About %%app%%> (oid:117) */
"About %%app%%" = "关于 %%app%%";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "鸣谢";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "活动";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "后退";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "书签";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "前置全部窗口";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "检查新版本…";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "关闭窗口";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "栏";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "拷贝";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "拷贝 URL";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "创建压缩包";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "自定义工具栏…";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "剪切";

/* NSMenu : <title:%%app%%> (oid:120) */
"%%app%%" = "%%app%%";

/* NSMenuItem : <title:%%app%% Help> (oid:564) */
"%%app%% Help" = "%%app%% 帮助文件";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "删除";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "删除书签";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "断开连接";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "捐赠…";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "下载";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "下载另存为…";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "下载至…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "复制书签";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "复制文件…";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "编辑";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "编辑书签";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "编辑";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "上一层文件目录";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "展开压缩包";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "文件";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "向前";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "转到";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "转到文件夹";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "帮助";

/* NSMenuItem : <title:Hide %%app%%> (oid:101) */
"Hide %%app%%" = "隐藏 %%app%%";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "隐藏其他";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "隐藏工具栏";

/* NSMenu : <title:History> (oid:323) */
"History" = "历史";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "主机名";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "简介";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "下一层文件目录";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "授权";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "主菜单";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "菜单";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "最小化";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "新建书签";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "新窗口";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "新建下载";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "新建文件…";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "新建文件夹…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "新建符号链接…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "昵称";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "新建连接…";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "打开网络 URL";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "在终端程序中打开";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "粘贴";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "偏好设置…";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "打印…";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "协议";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "快速查看";

/* NSMenuItem : <title:Quit %%app%%> (oid:92) */
"Quit %%app%%" = "退出 %%app%%";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "重做";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "刷新";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "重命名文件…";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = "Bug 反馈";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "恢复";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "搜索…";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "全选";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "发送命令…";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "服务";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "显示全部";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "显示隐藏文件";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "排序方式";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "停止";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "同步…";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "编码";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "开关书签栏";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "开关日志栏";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "传输";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "还原";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "上传…";

/* NSMenu : <title:View> (oid:118) */
"View" = "显示";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "窗口";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "为列表";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "为分栏";

